
{
  "destination": [
    {
      "name": "Dusun Bambu Lembang",
      "location": "Jl. Kolonel Masturi No.KM, Kertawangi, Kec. Cisarua, Kabupaten Bandung Barat, Jawa Barat 40551",
      "description": "Dusun Bambu cocok sekali menjadi tujuan wisata keluarga di Bandung. Di dusun bambu terdapat berbagai area permainan, restoran, cafe, dan pujasera dengan berbagai pilihan kuliner, taman bunga, villa dan glamping, dan lain-lain..\r\n",
      "image": "https://travelspromo.com/wp-content/uploads/2018/10/suasana-di-dusun-bambu-lembang.jpg",
      "latitude" : "-6.787982",
      "longitude" : "107.5788"
    },
    {
      "name": "Floating Market Lembang",
      "location": "Jl. Grand Hotel No.33E, Lembang, Kabupaten Bandung Barat, Jawa Barat 40391",
      "description": "Floating Market Lembang wajib untuk anda kunjungi jika berlibur ke Bandung. Berada di daerah Lembang, suasananya adem banget.\n\nDi Floating market anda bisa menemukan berbagai wahana permainan, kuliner, dan spot indah untuk berfoto. Tempat ini sudah populer sebelum dusun bambu ataupun floating market beroperasi.\r\n\r\n\r\n",
      "image": "https://4.bp.blogspot.com/-fzUpASRODaw/WMZrwpGghgI/AAAAAAAAAVI/MkDK0j1jBfA9ikD5DArM8ND2iDwDMpVhQCLcB/s1600/floating-market-bandung.jpg",
      "latitude" : "-6.8187",
      "longitude" : "107.6184"
    },
    {
      "name": "The Lodge Maribaya Bandung",
      "location": "Jl. No. 149/252 RT. 03 / RW. 15 Babakan, Gentong, Cibodas, Lembang, Kabupaten Bandung Barat, Jawa Barat 40391",
      "description": "Berada di kawasan Cibodas Lembang, The Lodge Maribaya bisa dikatakan salah satu tempat favorit di Lembang saat ini. Di tempat ini kita bisa menikmati suasana indah hutan pinus, dan berbagai tempat untuk selfie yang keren banget.\n\nBeberapa yang paling sering muncul di timeline seperti spot selfie berupa ayunan dengan background hutan pinus, dan juga balon udara.",
      "image": "https://assets2.rappler.com/612F469A6EA84F6BAE882D2B94A4B421/img/A84A9BE00FE94182900B95074899BE19/thelodge2.jpg",
      "latitude" : "-6.8294",
      "longitude" : "107.6875"
    },
    {
      "name": "Museum Geologi Bandung",
      "location": "Jl. Diponegoro No.57, Cihaur Geulis, Kec. Cibeunying Kaler, Kota Bandung, Jawa Barat 40122",
      "description": "Tempat wisata edukasi ini terletak di jalan Diponegoro, sangat dekat dengan Gedung Sate dan Taman Lansia. Museum ini memiliki koleksi fosil, bebatuan, mineral dan peta (geologi, geofisika, gunung api, geomorfologi, dsb) yang dipastikan dapat menarik rasa ingin tahu pengunjung anak-anak bahkan dewasa.\n\nMungkin hal yang paling menarik di museum ini bagi pengunjung anak-anak adalah fosil-fosil replika dari binatang purba, terutama fosil dinosaurus.",
      "image": "https://www.wisataidn.com/wp-content/uploads/2020/07/Lokasi-Museum-Geologi-Bandung-750x450.jpg",
      "latitude" : "-6.9007",
      "longitude" : "107.6215"
    },
    {
      "name": "Curug Cimahi",
      "location": "Jl. Kolonel Masturi No.325, Kertawangi, Kec. Cisarua, Kabupaten Bandung Barat, Jawa Barat 40551",
      "description": "Curug cimahi merupakan salah satu wisata alam alternatif yang dekat serta mudah dijangkau, namun masih banyak orang yang tidak tahu. Meskipun namanya curug cimahi, tapi air terjun ini malahan terletak tidak jauh dari lembang.\n\nSuasana di area curug cimahi Bandung alami dan tertata baik, anda bisa menikmati air terjun yang tinggi dengan air yang jernis, plus suasana alami yang indah.\n\nDi malam hari, dibelakang air terjun diterangi dengan lampu warna-warni. Sekarang tempat ini dikenal juga dengan nama air terjun pelangi. Unik dan indah juga lho..",
      "image": "https://trip.web.id/wp-content/uploads/2015/12/curug-cimahi.jpg",
      "latitude" : "-6.7993",
      "longitude" : "107.5775"
    },
    {
      "name": "Tebing Keraton Bandung",
      "location": "Ciburial, Cimenyan, Bandung Barat, Jawa Barat 40198",
      "description": "Tebing keraton bandung merupakan tempat wisata yang baru dikenal akhir-akhir ini. tempat ini dikenal awalnya dari media sosial , hingga akhirnya berkembang jadi tempat wisata alam yang unik.\n\nTebing keraton Bandung terletak di area taman hutan raya juanda, tempat ini dikenal juga dengan nama tebing selfie karena banyaknya foto selfie yang dilakukan ditempat ini.",
      "image": "https://www.superadventure.co.id/uploads/news/2016/03/23/841b1e01a90a.jpg",
      "latitude" : "-6.8341",
      "longitude" : "107.6636"
    },
    {
      "name": "De Ranch Lembang",
      "location": "Jl. Maribaya No.17, Kayuambon, Lembang, Kabupaten Bandung Barat, Jawa Barat 40391",
      "description": "Salah satu tempat wisata keluarga di Lembang, De Ranch menawarkan konsep yang beda dengan yang lain. Disini kita disuguhi siasana western ala koboy yang asik banget.\n\nAnda bisa menaiki kuda dengan instruktur terlatih, dan juga menikmati berbagai wahana yang ada disini. Pastinya ini bakal menjadi pengalaman baru buat si kecil.",
      "image": "https://tempatwisatadibandung.info/wp-content/uploads/2015/03/De-Ranch-Lembang.jpg",
      "latitude" : "-6.8151",
      "longitude" : "107.6267"
    },
    {
      "name": "Kampung Gajah Wonderland",
      "location": "Jl. Sersan Bajuri KM. 3,8 Cihideung Parongpong, Cihideung, Bandung Barat, Kabupaten Bandung Barat, Jawa Barat 40559",
      "description": "Kampung Gajah Wonderland tempatnya ada di jalan sersan bajuri KM 3.8,Parongpong, Bandung Barat. Jika anda menuju ke Lembang via rute alternatif jalan sersan bajuri, pasti bakal melewati tempat ini.\n\nDisini terdapat banyak wahana permainan yang lengkap, mulai dari adventure sampai dengan wahana air dengan ombak buatan. Cocok untuk tujuan wisata keluarga di Bandung.",
      "image": "https://www.wisataterdekat.com/wp-content/uploads/2018/11/kampunggajahwonderland1.jpg",
      "latitude" : "-6.8294",
      "longitude" : "107.5955"
    },
    {
      "name": "Ranca Upas Ciwidey",
      "location": "Jl. Raya Ciwidey - Patengan No.KM. 11, Patengan, Kec. Rancabali, Bandung, Jawa Barat 40973",
      "description": "Ranca Upas, lengkapnya Kampung Cai Ranca Upas, merupakan tempat bumi perkemahan di Ciwidey yang sudah terkenal.\n\nDisini terdapat areal camping ground, penangkaran rusa, juga pemandian air panas beserta waterboom. Semuanya dibingkai dengan suasana pegunungan dan udara segar khas Bandung Selatan.",
      "image": "https://fourstar-holiday.com/wp-content/uploads/2018/10/page-33.jpg",
      "latitude" : "-7.1382",
      "longitude" : "107.3922"
    },
    {
      "name": "Situ ciseupan",
      "location": "Cibeber, Kec. Cimahi Sel., Kota Cimahi, Jawa Barat 40531",
      "description": "Dengan luas tidak lebih dari 5 Ha, kamu bisa menikmati keindahan danau eksotis dengan lingkunga yang asri dan sejuk di Situ Ciseupan.Di kawasan ini terdapat tempat pemancingan terluas di Cimahi, jadi kamu bisa menyalurkan hobby memancingmu di sini. Selain memancing, kamu juga bisa mencoba kegiatan lainnya yang tak kalah asik yaitu outbound, bersepeda, off road, flying fox, naik perahu dan kegiata seru lainnya.\n",
      "image": "https://nyero.id/wp-content/uploads/2018/01/Wisata-Hits-Situ-Ciseupan-Cimahi.jpg",
      "latitude" : "-6.894835",
      "longitude" : "107.5126174"
    },
    {
      "name": "The Historich Cimahi",
      "location": "Jl. Gatot Subroto No.19, Baros, Kec. Cimahi Tengah, Kota Cimahi, Jawa Barat 40521",
      "description": "Kamu bisa menikmati wisata sejarah yang unik dengan mengunjungi The Historich. Sebuah bangunan peninggalan Belanda yang dibangun pada tahun 1886 dengan gaya arsitektur Eropa yang khas.Jika sebelumnya bangunan ini difungsikan sebagai tempat hiburan bagi kaum sosialita zaman kolonial, saat ini The Historich difungsikan sebagai gedung kesenian.",
      "image": "https://nyero.id/wp-content/uploads/2018/01/Wisata-Hits-The-Historich-Cimahi.jpg",
      "latitude" : "-6.8861801",
      "longitude" : "107.5353366"
    },
    {
      "name": "Kolam Renang Brigif Cimahi",
      "location": "Kolam Renang Pajarpanorama dan Kolam Renang Brigif, Baros, Kec. Cimahi Tengah, Kota Cimahi, Jawa Barat 40522",
      "description": "Lokasi : Lingkar, Baros, Cimahi Tengah, Kota Cimahi, Jawa Barat\nTiket Masuk : Rp 15.000 (Dewasa), Rp 10.000 (Anak-Anak), Rp 6.000 (Tentara)\nJam Buka : 08.00-17.45\nFasilitas : toilet, kamar mandi bilas, kantin\nKolam Renang Brigif Cimahi merupakan kolam renang yang biasa digunakan oleh para tentara yang ada di daerah Cimahi, namun tak jaran gbanyak juga pengunjung yang memang bukan tentara juga menikmati kolam renang ini.\n\nKolam ini sangat cocok untuk anda para mommy yang ingin berlibur bersama anak-anaknya dikala akhir perkan tiba.",
      "image": "https://www.hargatiket.net/wp-content/uploads/2019/03/Kolam-Renang-Brigif-Cimahi.jpg",
      "latitude" : "-6.8922011",
      "longitude" : "107.5283422"
    },
    {
      "name": "Pandiga Educreation Sport",
      "location": "Baros, Kec. Cimahi Tengah, Kota Cimahi, Jawa Barat 40523",
      "description": "Lokasi : Jalan Sirnarasa No. 11, Cihanjuang, Cimahi Utara, Cibabat, Cimahi Utara, Kota Cimahi, Jawa Barat\nTiket Masuk : Rp 25.000 (Weekday), Rp 30.000 (Weekend)\nJam Buka : 08.00-20.00 (Senin-Sabtu), 08.00-21.00 (Minggu)\nFasilitas : waterpark, tempat gathering, reuni dan meeting, outbound, kolam renang, paintball,\nPandiga Educreation Sport ini hadir sebagai salah satu solusi berwisata yang menawarkan anda kebugaran dan kesehatan dengan menggabungkan antara olah raga dengan wisata edukasi, yang pas untuk kebutuhan rekreasi keluarga, peruasahaan atau rombongan.\n\nPandiga Educreation Sport memberikan kesan asri nan khas alam pedesaan dengan background pegunungan. Selain itu berwisata kuliner dengan menyantap beberapa menu yang dihidangkan oleh Hanjuang Cafe & Resto.\n\nTak hanya itu, disana juga terdapat wahana beramain dia areal terbukayang konsepnya adalah kawasan wisata terpadu, sehingga anda tidak perlu lagi membuang-buang waktu berharga anda untuk berpindah-pindah lokasi wisata.\n\nMenariknya lagi design bangunanya yang ciamik, seperti lobi yang berdinding kaca, sehingga pengunjung bisa melihat salah satu keasrian miniatur taman di Bandung.\n\nSuasananya yang disuguhkan di tempat ini benar-benara akan membuat anda merasa betah untuk singgah berlama-lama disini.",
      "image": "https://www.hargatiket.net/wp-content/uploads/2019/03/Pandiga-Educreation-Sport.jpg",
      "latitude" : "-6.8840816",
      "longitude" : "107.5391152"
    },
    {
      "name": "Giggle Box Cimahi",
      "location": "Jl. Gatot Subroto No.11, Karangmekar, Kec. Cimahi Tengah, Kota Cimahi, Jawa Barat 40521",
      "description": "Lokasi : Jl. Gatot Subroto No.11, Karangmekar, Cimahi Tengah, Kota Cimahi, Jawa Barat\nTiket Masuk : –\nJam Buka : 10.00-22.00\nSiapa sih yang ngga tau Giggle Box Cimahi? Pastinya orang Cimahi udah sering denger sola restaurant yang satu ini.\n\nGiggle Box Cimahi merupakan sebuah restaurant hits yang berada di kota Cimahi. Di restaurant ini beragam menu pilihan tersedia dan siap untuk menggoayang perut dan lidah anda. Tak heran, tmepat ini menjadi lokasi favorit bagi para remaja untuk sekedar nongkrong atau pun membunuh waktu di tempat yang satu ini.",
      "image": "https://www.hargatiket.net/wp-content/uploads/2019/03/Giggle-Box-Cimahi.jpg",
      "latitude" : "-6.8767811",
      "longitude" : "107.5435736"
    }
  ]
}
